
import news2Img from "./assets/news/news2.jpg";
import news3Img from "./assets/news/news3.jpg";
import news4Img from "./assets/news/news4.jpg";

const NewsList = [
    {
        id: 1,
        title: "제일건설 ‘김해 테크노밸리 제일풍경채’, 김해 서부생활권 수혜지로 주목",
        excerpt:
            "김해시가 전방위적인 도시개발에 속도를 내는 가운데, 서부생활권 지역이 산업·주거·교통 등 핵심 분야에서 미래 성장거점으로 부상하고 있다. 특히 진례면과 진영읍 일대를 중심으로 한 산업단지 조성, 숙원사업이던 비음산터널 건립 추진, 대규모 도시개발 등으로 서부생활권의 개발 기대감이 높아지고 있다. 김해시 서부생활권, 특히 진례면과 진영읍 일대는 최근 산업 인프라 확충을 중심으로 지역 성장의 중심축으로 부상하고 있다. 과거 상대적으로 저평가되었던 이 지역은 지금, 김해 전역을 잇는 산업벨트의 핵심 지점으로 빠르게 전환되는 모습이다. 대표적인 사례로 진례면에 위치한 AM하이테크 일반산업단지는 이미 기반 조성을 완료하고, 기업 입주가 본격화되며 실질적인 산업 활동이 시작됐다. 이와 함께 김해 일반산단, 최근 국토교통부의 ‘지역전략사업’으로 선정된 진영 테크업 일반산업단지까지 가세하면서, 서부생활권은 자연스럽게 김해의 산업 허브로 거듭나고 있다.  특히 진영읍 사산리 약 70만㎡ 규모의 부지를 개발하는 진영 테크업 산단은 김해시가 이곳을 미래 전략산업 중심지로 조성하겠다는 계획을 발표해 관심이 더욱 쏠리고 있다. 실제 김해시는 산업단지가 완공되면 신성장 동력 확보를 위한 미래모빌리티, 수소산업, 지능형로봇, 전력반도체의 4대 전략산업 중심 특화단지로 조성해 양질의 일자리 창출과 지역경제 활성화에 기여한다는 방침이다. 경제적 파급효과는 생산유발효과 6148억 원, 고용유발효과 2629명, 연간 생산액 1조 568억 원이 예상되고 있다. 또한 김해 서부생활권 일대는 교통 인프라 면에서 소외돼 왔던 과거와 달리 최근 들어 광역 교통망 확장 계획의 핵심 수혜지로도 주목받고 있다. 가장 주목할 만한 변화는 단연 김해(진례IC)~밀양고속도로 창원노선 연장과 비음산터널 건립 추진이다. 김해와 창원을 직접 연결하는 이 노선은 이재명 대통령의 공약에 포함되어, 사업 추진에 속도가 붙고 있다. 특히 김해(진례IC)~밀양고속도로 창원노선 연장은 단순히 지역 간 연결을 넘어, 가덕도신공항(예정)·진해신항(예정) 등 국가 단위 프로젝트와의 연계성도 갖춘 노선으로 평가된다. 이에 따라 이 노선이 개통되면 서부생활권 지역의 물류 접근성 향상, 기업 활동의 확장성 강화, 광역 생활권 이동 편의성 확대 등 다방면의 긍정적 효과가 기대된다. 또한 김해(진례IC)~밀양 고속도로 창원 노선 연장은 김해시 숙원인 비음산 터널 개통을 이끌 것으로 기대한다. 비음산 터널이 개통되면 창원터널, 불모산터널의 교통체증 또한 분산돼, 물류흐름에도 큰 도움이 될 것으로 예상된다. 여기에 더해, 부전~마산 복선전철의 부분 개통 추진과, 해당 노선 정차역인 신월역의 착공이 예고되면서 김해 서부생활권 지역의 교통 여건은 더욱 개선될 전망이다. 해당 노선을 통해서는 향후 부산, 창원 등 인접 광역도시로의 접근성이 획기적으로 개선될 것으로 보인다. 이런 광역 교통 인프라의 다각화는 김해 서부생활권의 정주 경쟁력을 한층 끌어올리는 촉매제가 될 것으로 평가된다. 김해 서부생활권 개발 수혜 단지, ‘김해 테크노밸리 제일풍경채’ 주목 주거개발도 본격화된다. 대표적으로 진례면 일대 진례시례지구 도시개발사업이 8월 제일건설㈜의 ‘김해 테크노밸리 제일풍경채’를 시작으로 본격적 주거 공급에 시동을 건다. 진례시례지구는 약 99만7352㎡부지에 6300여 가구 규모의 주거지를 조성하는 대규모 도시개발사업이다. 특히 향후 2단계 사업을 통해서는 약 274만㎡ 부지에 골프장과 축구장 등 복합 스포츠·레저시설의 조성이 계획돼 있어 이와 어우러진 자연레저형 미니신도시로 조성될 예정이다. 또한 이곳은 서부생활권역의 다수 산업단지들과도 가까워 직주근접 배후 주거지로서의 입지가 뛰어나다는 평가다. 이에 김해 서부생활권 개발의 최대 수혜지가 될 것으로 전망되고 있는 김해 테크노밸리 제일풍경채는 김해 진례시례지구 일대에 전용 84㎡ 단일면적(총 3개 타입), 총 440가구 규모로 조성된다. 10년 민간임대 아파트 상품으로 만 19세 이상 전국 누구나 청약이 가능하며, 10년간 취득세와 보유세 부담 없이 안정적인 거주가 가능해 수요자들의 이목이 집중되고 있다. 특히 김해 테크노밸리 제일풍경채는 교육시설과 생활 인프라도 가까워 실거주 여건이 우수해 관심도가 높을 것으로 기대된다. 또한 비음산, 내정병산에 둘러싸인 입지와 단지 옆에는 공원 조성 계획도 있어 쾌적한 주거 환경을 자랑한다. 이에 김해 서부생활권 개발 호재와 맞물려 안정적인 주거와 쾌적한 삶을 원하는 수요자들에게 최적의 선택지로 자리매김할 전망이다. 한편, 김해 테크노밸리 제일풍경채의 견본주택은 8월 중 오픈 예정이다.",
        date: "2025. 8. 21.",
        link: "/김해테크노밸리제일풍경채/press/Uosg6DeQm7g0wtezNlKv",
        // image: "https://yourdomain.com/path/to/image.jpg",  // 이미 있으면 넣고
    },
    {
        id: 2,
        title: "제일건설 '김해 테크노밸리 제일풍경채' 이달 공급",
        excerpt:
            " 제일건설이 이달 중 경남 김해시 진례시례지구에 10년 민간임대 아파트 '김해 테크노밸리 제일풍경채'를 공급한다고 5일 밝혔다. 진례시례지구는 진례면 일원 약 99만4646㎡ 부지를 개발하는 도시개발사업이다. 축구장 140개에 달하는 규모에 6300여 가구, 약 1만5000여 명의 인구를 수용하는 미니신도시급 주거지다. 비음산, 내정병산 등 자연환경에 둘러싸인 친환경 주거단지 조성되며 지구 내에는 공동주택(8개소) 및 단독주택 부지, 학교, 준주거시설용지, 근린공원, 어린이공원 등의 부지가 체계적으로 개발될 계획이다. 김해 테크노밸리 제일풍경채는 진례시례지구에서도 중심부에 위치해 있다. 특히 지구 내 계획된 학교부지와 공원부지가 바로 앞에 위치했으며 메인도로변에 자리해 교육·자연·교통 인프라를 모두 가깝다 단지는 김해 서부로에 인접해 김해 주요 권역을 빠르게 이동할 수 있고, 남해고속도로(진례나들목)의 접근성도 좋아 창원과 부산 등의 이동도 편리하다. 또 인근에 위치한 KTX 진영역을 통해 수도권과의 접근성도 뛰어나다. 향후 교통망 확충 수혜도 있다. 비음산터널과 연계한 진례~밀양 고속도로 조기 착공이 이재명 대통령의 김해시 공약에 포함됐다. 계획대로 추진되면 창원과 직접 연결돼 더블 생활권을 형성할 수 있게 된다. 인근에는 마산역~부산 강서금호역(40.4㎞) 구간을 부분 개통하는 것을 협의 중인 부전마산 복선전철 노선 정차역인 신월역이 이르면 8월 착공을 앞두고 있다. 신월역은 2027년 6월 준공이 목표다. 단지는 민간임대 방식으로 공급되며 이사 걱정 없이 최대 10년간 안정적으로 거주할 수 있다. 또 주택 수에 포함되지 않아 양도세, 취득세, 종부세, 재산세 등 각종 세금 부담도 없다. 청약 진입 장벽도 낮다. 청약 자격은 만 19세 이상이라면 전국 누구나 가능하다. 청약통장 가입 여부나 거주 지역과 무관하게 신청할 수 있으며, 재당첨 제한도 없다.",
        date: "2025. 8. 10.",
        link: "/김해테크노밸리제일풍경채/press/nLVXUtPkW2vaVL2xS908",
        image: news2Img
    },
    {
        id: 3,
        title: "개발지역 첫 단지 프리미엄 누린다 ‘김해 테크노밸리 제일풍경채’ 관심 몰이",
        excerpt:
            "도시개발사업, 신도시 등 새롭게 조성되는 개발지역에서 첫 선을 보이는 아파트 단지들이 수요자들 사이에서 높은 관심을 받고 있다. ‘첫 단지’는 상징성뿐 아니라, 해당 지역의 주거 수준을 결정짓는 기준점이 된다는 점에서 상품성과 설계, 입지 면에서 더욱 신중하게 기획된다. 주변 인프라가 점차 확장되는 시점에 중심 입지를 선점할 수 있다는 기대감과 함께, 향후 조성될 단지들과 비교해 상대적으로 높은 프리미엄 형성 가능성도 높게 평가받는다. 특히 체계적으로 개발되는 지역에서 처음 선보이는 단지는 계획적인 도시 환경과 편리한 생활 인프라를 누릴 수 있어 실수요자의 선호도가 높다. 이러한 요소들이 맞물리며, 개발지역 내 첫 공급 단지는 실거주와 미래 가치를 동시에 고려하는 수요자들에게 매력적인 선택지로 자리잡고 있다. 이러한 까닭에 최근 청약시장에서도 개발지역 첫 단지들은 그 인기를 입증하며 높은 청약 성적을 기록하고 있다. 실제 지난 5월 경기 하남시 교산지구 첫 공급 단지인 '교산 푸르지오 더퍼스트'는 일반공급 청약 결과 201가구 모집에 5만 2,920건이 접수돼 평균 263.28대 1이라는 압도적인 경쟁률을 기록하며 뜨거운 관심을 받았다. 또한 개발지역 내 첫 공급 아파트는 프리미엄이 억대에 달하기도 한다. 예컨대 서울 신길뉴타운에서 첫 번째 공급된 아파트로 주목을 받았던 ‘래미안 영등포 프레비뉴’의 경우 지난 2013년 분양 당시 일반 분양가가 전용 84㎡ 기준 5억~5억3000만원 수준이었지만 입주 11년차인 현재 시세가 14억원대를 기록하며 분양가 대비 3배 가까이 상승한 모습을 보였다. 한 업계 관계자는 “도시개발이나, 신도시는 계획적인 개발로 뛰어난 입지와 생활 인프라를 갖춰 주거 선호도가 매우 높다”며 “특히 이들 지역 내 첫 공급 아파트는 향후 지역 내 중심 단지로 자리잡을 가능성이 크고 선점 효과를 누릴 수 있다는 점에서 수요자들에게 충분한 매력이 있다”고 말했다. 김해 진례시례지구 첫 공급 아파트, 제일건설㈜ ‘김해 테크노밸리 제일풍경채’ 주목 이러한 가운데 제일건설㈜은 9월 경상남도 김해시 진례시례지구의 첫 공급단지로 10년 민간임대 아파트 ‘김해 테크노밸리 제일풍경채’를 선보인다고 밝혀 이목이 집중되고 있다. 단지는 지하 3층~지상 15층, 9개 동, 총 440가구 규모로 조성되며, 전 가구는 선호도가 높은 전용 84㎡ 단일면적(총 3개 타입)으로 구성된다. 진례시례지구는 약 99만7,352㎡부지에 6,300여 가구가 조성되는 대규모 도시개발사업이다. 약 1만5,000명의 거주가 계획된 미니신도시급 규모로 지구 내에는 학교부지, 준주거시설용지, 근린공원 등 다양한 인프라가 체계적으로 조성될 예정이어서, 김해 서부생활권의 새로운 주거 중심지로 자리매김할 것으로 전망되고 있다. 제일건설의 김해 테크노밸리 제일풍경채는 비음산, 내정병산 등 천혜의 자연환경으로 둘러싸인 진례시례지구의친환경 입지와 함께 지구 내에서도 중심부에 위치해 우수한 정주 여건이 기대된다. 특히 지구 내 계획된 학교부지와 공원부지가 바로 앞에 위치하고, 메인도로변에 자리해 교육·자연·교통 인프라를 모두 가깝게 누릴 예정이다. 또한 단지는 사통팔달의 교통망도 갖췄다. 인접한 김해 서부로를 통해 김해 주요 권역을 빠르게 이동할 수 있고, 남해고속도로(진례IC)의 접근성도 좋아 창원과 부산 등의 이동도 편리하다. 또 인근에 위치한 KTX 진영역을 통해 수도권과의 접근성도 뛰어나다는 평가다. 여기에 최근에는 비음산터널과 연계한 김해(진례IC)~밀양 고속도로 조기 착공 추진이 다시 탄력을 받고 있고, 인근에는 부전~마산 복선전철의 부분 개통 추진과, 해당 노선 정차역인 신월역의 착공이 예고되면서 교통 편의성은 더욱 확대될 것으로 보인다. 제일건설의 김해 테크노밸리 제일풍경채는 민간임대 아파트인 만큼 최대 10년간 안정적인 거주가 가능하며, 양도세 등 각종 세금 부담이 없다는 점도 실수요자에게 큰 장점이다. 만 19세 이상이면 청약통장 가입 여부, 거주 지역과 무관하게 전국 누구나 청약이 가능하다. 이와 함께 단지는 HUG 임대보증 가입으로 전세보증금의 안전성을 확보했으며, 연간 상승률도 5% 이내로 제한해 수요자들의 비용 부담을 덜어준다. 제일건설의 김해 테크노밸리 제일풍경채의 견본주택은 김해시 대청동에 마련되며, 9월 중 오픈 예정이다.",
        date: "2025. 7. 10.",
        link: "/김해테크노밸리제일풍경채/press/McFIqhybSRfixvpWcoQz",
        image: news3Img
    },
    {
        id: 4,
        title: "10년 임대 '김해 테크노밸리 제일풍경채' 8월 선보인다",
        excerpt:
            "제일건설이 경남 김해시 일대 도시개발구역인 진례시례지구에 짓는 10년 민간임대 아파트 '김해 테크노밸리 제일풍경채'를 이달 공급한다. 진례시례지구 첫 공급 아파트인 김해 테크노밸리 제일풍경채는 B-3블록에 위치한다. 지하 3층~지상 15층, 9개 동, 총 440가구 규모다. 전용면적 84㎡ 단일 면적으로 구성된다. 정부의 재정, 용적률 등 공공지원을 받지 않고 10년 이상 장기임대를 목적으로 민간 사업자가 취득해 임대하는 장기임대 민간임대주택이다. 계약자 주택 수에 포함되지 않아 양도소득세, 취득세, 종합부동산세, 재산세 등 세금 부담이 없으며 만 19세 이상 전국 누구나 청약이 가능하다. 청약통장 가입 여부 및 거주 지역과 무관하게 신청할 수 있으며 재당첨 제한도 없다.여기에 주택도시보증공사(HUG) 임대보증에 가입해 전세보증금 안전성도 확보했다. 연간 상승률도 5% 이내로 제한했다. 임대기간 동안 분양권 양도와 전대도 가능하다.단지가 들어서는 진례시례지구는 경남 김해시 진례면 일대 약 99만4646㎡ 부지를 개발하는 사업이다. 축구장 약 140개에 달하는 규모로 6300여가구, 1만5000여명 거주가 계획돼 있다. 지구 내에는 공동주택 8개소 및 단독주택 부지, 학교, 준주거시설용지, 근린공원, 어린이공원 등 부지가 개발될 예정이다.",
        date: "2025. 07. 02.",
        link: "/김해테크노밸리제일풍경채/press/SPuUVnzfy4UwX1j00cLZ",
        image: news4Img
    },
    // ...원하시는 만큼 항목 추가
];

export default NewsList;